export default RU_LOCALE = {
  landing: {
    step1_header: 'Создай свой список вещей',
    step1_text: 'Для начала просто добавь информацию о предстоящем путешествии, и мы создадим твой список для сборов.',
    step2_header: 'Начинай собираться в путь',
    step2_text: 'Отмечай в списке, что уже упаковано, удаляй ненужные вещи, добавляй новые.',
    step3_header: 'Спокойно путешествуй!',
    step3_text: 'Хватай рюкзак и вперед к приключениям.',
    start_button: 'Поехали!'
  },
  new_form: {
  }
};
