export default RU_LOCALE = {
  landing: {
    step1_header: 'Создай свой список вещей',
    step1_text: 'Для начала просто добавь информацию о предстоящем путешествии, и мы создадим твой список для сборов.',
    step2_header: 'Начинай собираться в путь',
    step2_text: 'Отмечай в списке, что уже упаковано, удаляй ненужные вещи, добавляй новые.',
    step3_header: 'Спокойно путешествуй!',
    step3_text: 'Хватай рюкзак и вперед к приключениям.',
    start_button: 'Поехали!'
  },
  new_form: {
    name_label: 'Как назовем путешествие?',
    days_label: 'Сколько дней продлится поездка?',
    nights_label: 'А ночей?..',
    error: 'Пожалуйста заполните поле, это важно',
    error_number: 'Число должно быть не отрицательным!'
  },
  items: {
    new_item_placeholder: 'Что ещё?'
  },
  templates: {
    lists: {
      hygiene: 'Бытовая химия/средства личной гигиены',
      stuff: 'С собой'
    },
    items: {
      gel: 'Гель для рук',
      hygiene_tissues: 'Влажные салфетки',

      passport: 'Паспорта',
      money: 'Деньги и кредитка',
      insurance: 'Страховки'
    }
  }

};
